{
  "text": {
    "what": 157,
    "is": 67,
    "the": 137,
    "weather": 156,
    "like": 79,
    "in": 65,
    "new": 93,
    "york": 161,
    "today": 144,
    "show": 119,
    "me": 86,
    "current": 31,
    "berlin": 15,
    "how": 61,
    "s": 112,
    "tokyo": 145,
    "at": 9,
    "moment": 88,
    "tell": 134,
    "temperature": 135,
    "los": 82,
    "angeles": 7,
    "right": 110,
    "now": 95,
    "are": 8,
    "conditions": 29,
    "toronto": 147,
    "give": 51,
    "latest": 77,
    "update": 151,
    "for": 46,
    "madrid": 84,
    "sydney": 133,
    "currently": 32,
    "can": 21,
    "you": 162,
    "moscow": 90,
    "warm": 155,
    "it": 69,
    "chicago": 24,
    "amsterdam": 4,
    "check": 23,
    "vienna": 153,
    "this": 139,
    "raining": 108,
    "rome": 111,
    "wind": 159,
    "speed": 125,
    "san": 114,
    "francisco": 49,
    "sunny": 130,
    "barcelona": 12,
    "if": 64,
    "snowing": 123,
    "oslo": 97,
    "cloudy": 27,
    "copenhagen": 30,
    "humidity": 62,
    "level": 78,
    "lisbon": 80,
    "cold": 28,
    "stockholm": 127,
    "real": 109,
    "time": 142,
    "prague": 103,
    "status": 126,
    "dublin": 39,
    "air": 2,
    "quality": 106,
    "brussels": 17,
    "stormy": 128,
    "seoul": 116,
    "uv": 152,
    "index": 66,
    "helsinki": 56,
    "i": 63,
    "expect": 40,
    "fog": 45,
    "mexico": 87,
    "city": 26,
    "pressure": 105,
    "buenos": 18,
    "aires": 3,
    "overall": 101,
    "athens": 10,
    "windy": 160,
    "hong": 60,
    "kong": 73,
    "visibility": 154,
    "dubai": 38,
    "do": 36,
    "need": 92,
    "an": 5,
    "umbrella": 150,
    "istanbul": 68,
    "sunrise": 131,
    "and": 6,
    "sunset": 132,
    "jakarta": 70,
    "cairo": 20,
    "forecast": 47,
    "bangkok": 11,
    "singapore": 120,
    "kuala": 74,
    "lumpur": 83,
    "manila": 85,
    "beijing": 14,
    "shanghai": 118,
    "mumbai": 91,
    "delhi": 35,
    "karachi": 72,
    "paris": 102,
    "london": 81,
    "will": 158,
    "be": 13,
    "tomorrow": 146,
    "kyiv": 75,
    "day": 33,
    "after": 1,
    "two": 149,
    "days": 34,
    "rain": 107,
    "three": 140,
    "four": 48,
    "snow": 122,
    "five": 43,
    "six": 121,
    "seven": 117,
    "outlook": 98,
    "prediction": 104,
    "expected": 41,
    "next": 94,
    "monday": 89,
    "there": 138,
    "a": 0,
    "thunderstorm": 141,
    "drop": 37,
    "highest": 59,
    "chance": 22,
    "of": 96,
    "heatwave": 54,
    "strong": 129,
    "trend": 148,
    "over": 100,
    "chilly": 25,
    "general": 50,
    "safe": 113,
    "to": 143,
    "go": 52,
    "outside": 99,
    "extreme": 42,
    "temperatures": 136,
    "hi": 58,
    "hello": 55,
    "hey": 57,
    "bye": 19,
    "goodbye": 53,
    "see": 115,
    "later": 76,
    "book": 16,
    "flight": 44,
    "joke": 71,
    "space": 124
  },
  "intent": {
    "current_weather": 0,
    "forecast_weather": 1,
    "greet": 3,
    "goodbye": 2,
    "unknown": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_get_current_weather": 6,
    "action_get_forecast_weather": 7,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_unknown": 16
  },
  "action_text": null,
  "intent_response_key": null
}