{
  "text": {
    " ": 0,
    "w": 1480,
    "h": 667,
    "a": 266,
    "t": 1329,
    " w": 245,
    "wh": 1490,
    "ha": 668,
    "at": 348,
    "t ": 1330,
    " wh": 250,
    "wha": 1491,
    "hat": 676,
    "at ": 349,
    " wha": 251,
    "what": 1492,
    "hat ": 677,
    "i": 723,
    "s": 1250,
    " i": 99,
    "is": 790,
    "s ": 1251,
    " is": 106,
    "is ": 791,
    " is ": 107,
    "e": 505,
    " t": 213,
    "th": 1350,
    "he": 678,
    "e ": 506,
    " th": 217,
    "the": 1351,
    "he ": 679,
    " the": 218,
    "the ": 1352,
    "r": 1166,
    "we": 1487,
    "ea": 507,
    "er": 574,
    "r ": 1167,
    " we": 248,
    "wea": 1488,
    "eat": 510,
    "ath": 354,
    "her": 689,
    "er ": 575,
    " wea": 249,
    "weat": 1489,
    "eath": 511,
    "athe": 355,
    "ther": 1354,
    "her ": 690,
    "l": 850,
    "k": 824,
    " l": 125,
    "li": 869,
    "ik": 753,
    "ke": 830,
    " li": 130,
    "lik": 872,
    "ike": 754,
    "ke ": 831,
    " lik": 131,
    "like": 873,
    "ike ": 755,
    "n": 953,
    "in": 767,
    "n ": 954,
    " in": 103,
    "in ": 768,
    " in ": 104,
    " n": 151,
    "ne": 981,
    "ew": 599,
    "w ": 1481,
    " ne": 152,
    "new": 986,
    "ew ": 600,
    " new": 154,
    "new ": 987,
    "y": 1513,
    "o": 1039,
    " y": 255,
    "yo": 1523,
    "or": 1093,
    "rk": 1216,
    "k ": 825,
    " yo": 256,
    "yor": 1525,
    "ork": 1098,
    "rk ": 1217,
    " yor": 257,
    "york": 1526,
    "ork ": 1099,
    "d": 460,
    "to": 1371,
    "od": 1044,
    "da": 462,
    "ay": 364,
    "y ": 1514,
    " to": 224,
    "tod": 1375,
    "oda": 1045,
    "day": 467,
    "ay ": 365,
    " tod": 226,
    "toda": 1376,
    "oday": 1046,
    "day ": 468,
    " s": 185,
    "sh": 1276,
    "ho": 706,
    "ow": 1127,
    " sh": 194,
    "sho": 1279,
    "how": 711,
    "ow ": 1128,
    " sho": 196,
    "show": 1280,
    "how ": 712,
    "m": 910,
    " m": 138,
    "me": 922,
    " me": 142,
    "me ": 923,
    " me ": 143,
    "c": 406,
    "u": 1405,
    " c": 34,
    "cu": 457,
    "ur": 1445,
    "rr": 1236,
    "re": 1188,
    "en": 552,
    "nt": 1031,
    " cu": 50,
    "cur": 458,
    "urr": 1450,
    "rre": 1237,
    "ren": 1202,
    "ent": 568,
    "nt ": 1032,
    " cur": 51,
    "curr": 459,
    "urre": 1451,
    "rren": 1238,
    "rent": 1204,
    "ent ": 569,
    "b": 368,
    " b": 18,
    "be": 376,
    "rl": 1218,
    " be": 22,
    "ber": 380,
    "erl": 583,
    "rli": 1219,
    "lin": 874,
    " ber": 25,
    "berl": 381,
    "erli": 584,
    "rlin": 1220,
    "lin ": 875,
    " h": 86,
    " ho": 94,
    " how": 96,
    " s ": 186,
    "ok": 1053,
    "ky": 845,
    "o ": 1040,
    "tok": 1377,
    "oky": 1057,
    "kyo": 848,
    "yo ": 1524,
    " tok": 227,
    "toky": 1378,
    "okyo": 1058,
    "kyo ": 849,
    " a": 1,
    " at": 15,
    " at ": 16,
    "mo": 931,
    "om": 1064,
    " mo": 145,
    "mom": 932,
    "ome": 1065,
    "men": 924,
    " mom": 146,
    "mome": 933,
    "omen": 1067,
    "ment": 925,
    "te": 1337,
    "el": 532,
    "ll": 880,
    "l ": 851,
    " te": 214,
    "tel": 1341,
    "ell": 538,
    "ll ": 881,
    " tel": 215,
    "tell": 1342,
    "ell ": 539,
    "p": 1131,
    "em": 547,
    "mp": 940,
    "pe": 1141,
    "ra": 1168,
    "tu": 1393,
    "tem": 1343,
    "emp": 550,
    "mpe": 941,
    "per": 1148,
    "era": 576,
    "rat": 1180,
    "atu": 356,
    "tur": 1394,
    "ure": 1447,
    "re ": 1189,
    " tem": 216,
    "temp": 1344,
    "empe": 551,
    "mper": 942,
    "pera": 1149,
    "erat": 578,
    "ratu": 1181,
    "atur": 357,
    "ture": 1395,
    "ure ": 1448,
    "lo": 890,
    "os": 1107,
    " lo": 133,
    "los": 897,
    "os ": 1108,
    " los": 135,
    "los ": 898,
    "g": 636,
    "an": 314,
    "ng": 992,
    "ge": 641,
    "le": 861,
    "es": 587,
    " an": 9,
    "ang": 323,
    "nge": 996,
    "gel": 642,
    "ele": 534,
    "les": 862,
    "es ": 588,
    " ang": 12,
    "ange": 324,
    "ngel": 997,
    "gele": 643,
    "eles": 535,
    "les ": 863,
    " r": 176,
    "ri": 1208,
    "ig": 746,
    "gh": 647,
    "ht": 716,
    " ri": 181,
    "rig": 1211,
    "igh": 747,
    "ght": 652,
    "ht ": 717,
    " rig": 182,
    "righ": 1212,
    "ight": 749,
    "ght ": 653,
    "no": 1018,
    " no": 156,
    "now": 1021,
    " now": 157,
    "now ": 1022,
    "ar": 332,
    " ar": 13,
    "are": 337,
    " are": 14,
    "are ": 338,
    "co": 441,
    "on": 1070,
    "nd": 968,
    "di": 481,
    "it": 802,
    "ti": 1361,
    "io": 780,
    "ns": 1027,
    " co": 46,
    "con": 445,
    "ond": 1074,
    "ndi": 975,
    "dit": 484,
    "iti": 804,
    "tio": 1364,
    "ion": 781,
    "ons": 1080,
    "ns ": 1028,
    " con": 48,
    "cond": 446,
    "ondi": 1076,
    "ndit": 976,
    "diti": 485,
    "itio": 805,
    "tion": 1365,
    "ions": 783,
    "ons ": 1081,
    "ro": 1225,
    "tor": 1381,
    "oro": 1103,
    "ron": 1229,
    "ont": 1082,
    "nto": 1035,
    "to ": 1372,
    " tor": 229,
    "toro": 1383,
    "oron": 1104,
    "ront": 1231,
    "onto": 1083,
    "nto ": 1036,
    "v": 1463,
    " g": 78,
    "gi": 654,
    "iv": 808,
    "ve": 1465,
    " gi": 81,
    "giv": 655,
    "ive": 810,
    "ve ": 1466,
    " giv": 82,
    "give": 656,
    "ive ": 811,
    "la": 855,
    "st": 1307,
    " la": 126,
    "lat": 857,
    "ate": 350,
    "tes": 1348,
    "est": 591,
    "st ": 1308,
    " lat": 127,
    "late": 858,
    "ates": 353,
    "test": 1349,
    "est ": 592,
    " u": 234,
    "up": 1442,
    "pd": 1138,
    " up": 237,
    "upd": 1443,
    "pda": 1139,
    "dat": 465,
    "te ": 1338,
    " upd": 238,
    "upda": 1444,
    "pdat": 1140,
    "date": 466,
    "ate ": 351,
    "f": 612,
    " f": 67,
    "fo": 622,
    " fo": 72,
    "for": 625,
    "or ": 1094,
    " for": 74,
    "for ": 626,
    "ma": 912,
    "ad": 273,
    "dr": 494,
    "id": 735,
    "d ": 461,
    " ma": 139,
    "mad": 913,
    "adr": 274,
    "dri": 495,
    "rid": 1209,
    "id ": 736,
    " mad": 140,
    "madr": 914,
    "adri": 275,
    "drid": 496,
    "rid ": 1210,
    "sy": 1326,
    "yd": 1515,
    "dn": 487,
    "ey": 610,
    " sy": 211,
    "syd": 1327,
    "ydn": 1516,
    "dne": 488,
    "ney": 990,
    "ey ": 611,
    " syd": 212,
    "sydn": 1328,
    "ydne": 1517,
    "dney": 489,
    "ney ": 991,
    "tl": 1366,
    "ly": 908,
    "ntl": 1033,
    "tly": 1369,
    "ly ": 909,
    "entl": 570,
    "ntly": 1034,
    "tly ": 1370,
    "ca": 407,
    " ca": 35,
    "can": 412,
    "an ": 315,
    " can": 37,
    "can ": 413,
    "ou": 1113,
    "u ": 1406,
    "you": 1527,
    "ou ": 1114,
    " you": 258,
    "you ": 1528,
    "sc": 1260,
    "mos": 938,
    "osc": 1109,
    "sco": 1261,
    "cow": 449,
    " mos": 148,
    "mosc": 939,
    "osco": 1110,
    "scow": 1263,
    "cow ": 450,
    "wa": 1482,
    "rm": 1221,
    "m ": 911,
    " wa": 246,
    "war": 1483,
    "arm": 341,
    "rm ": 1222,
    " war": 247,
    "warm": 1484,
    "arm ": 342,
    " it": 109,
    "it ": 803,
    " it ": 110,
    "ch": 420,
    "hi": 696,
    "ic": 728,
    "ag": 281,
    "go": 660,
    " ch": 38,
    "chi": 425,
    "hic": 698,
    "ica": 729,
    "cag": 408,
    "ago": 284,
    "go ": 661,
    " chi": 41,
    "chic": 427,
    "hica": 699,
    "icag": 730,
    "cago": 409,
    "ago ": 285,
    "am": 310,
    "ms": 945,
    "rd": 1185,
    " am": 7,
    "ams": 312,
    "mst": 946,
    "ste": 1312,
    "ter": 1345,
    "erd": 579,
    "rda": 1186,
    "dam": 463,
    "am ": 311,
    " ams": 8,
    "amst": 313,
    "mste": 947,
    "ster": 1313,
    "terd": 1347,
    "erda": 580,
    "rdam": 1187,
    "dam ": 464,
    "ec": 513,
    "ck": 434,
    "che": 423,
    "hec": 682,
    "eck": 516,
    "ck ": 435,
    " che": 40,
    "chec": 424,
    "heck": 683,
    "eck ": 517,
    " v": 241,
    "vi": 1475,
    "ie": 741,
    "nn": 1013,
    "na": 958,
    "a ": 267,
    " vi": 242,
    "vie": 1476,
    "ien": 742,
    "enn": 562,
    "nna": 1014,
    "na ": 959,
    " vie": 243,
    "vien": 1477,
    "ienn": 743,
    "enna": 563,
    "nna ": 1015,
    "thi": 1355,
    "his": 704,
    " thi": 219,
    "this": 1356,
    "his ": 705,
    "ai": 288,
    "ni": 1005,
    "g ": 637,
    " ra": 177,
    "rai": 1173,
    "ain": 290,
    "ini": 776,
    "nin": 1008,
    "ing": 773,
    "ng ": 993,
    " rai": 178,
    "rain": 1174,
    "aini": 292,
    "inin": 777,
    "ning": 1009,
    "ing ": 774,
    " ro": 183,
    "rom": 1227,
    " rom": 184,
    "rome": 1228,
    "ome ": 1066,
    "wi": 1493,
    " wi": 252,
    "win": 1496,
    "ind": 769,
    "nd ": 969,
    " win": 254,
    "wind": 1497,
    "ind ": 770,
    "sp": 1297,
    "ee": 525,
    "ed": 521,
    " sp": 202,
    "spe": 1300,
    "pee": 1144,
    "eed": 527,
    "ed ": 522,
    " spe": 204,
    "spee": 1301,
    "peed": 1145,
    "eed ": 528,
    "sa": 1252,
    " sa": 187,
    "san": 1255,
    " san": 189,
    "san ": 1256,
    "fr": 630,
    "nc": 963,
    "ci": 429,
    " fr": 76,
    "fra": 631,
    "ran": 1178,
    "anc": 318,
    "nci": 966,
    "cis": 430,
    "isc": 794,
    "co ": 442,
    " fra": 77,
    "fran": 632,
    "ranc": 1179,
    "anci": 320,
    "ncis": 967,
    "cisc": 431,
    "isco": 795,
    "sco ": 1262,
    "su": 1319,
    "un": 1433,
    "ny": 1037,
    " su": 209,
    "sun": 1320,
    "unn": 1436,
    "nny": 1016,
    "ny ": 1038,
    " sun": 210,
    "sunn": 1321,
    "unny": 1437,
    "nny ": 1017,
    "ba": 369,
    "rc": 1182,
    "ce": 416,
    " ba": 19,
    "bar": 374,
    "arc": 335,
    "rce": 1183,
    "cel": 418,
    "elo": 542,
    "lon": 892,
    "ona": 1072,
    " bar": 21,
    "barc": 375,
    "arce": 336,
    "rcel": 1184,
    "celo": 419,
    "elon": 543,
    "lona": 893,
    "ona ": 1073,
    "if": 744,
    "f ": 613,
    " if": 101,
    "if ": 745,
    " if ": 102,
    "sn": 1294,
    " sn": 200,
    "sno": 1295,
    "owi": 1129,
    " sno": 201,
    "snow": 1296,
    "nowi": 1023,
    "owin": 1130,
    "wing": 1498,
    " o": 158,
    "sl": 1291,
    " os": 161,
    "osl": 1111,
    "slo": 1292,
    "lo ": 891,
    " osl": 162,
    "oslo": 1112,
    "slo ": 1293,
    "cl": 438,
    "ud": 1416,
    "dy": 503,
    " cl": 44,
    "clo": 439,
    "lou": 899,
    "oud": 1115,
    "udy": 1417,
    "dy ": 504,
    " clo": 45,
    "clou": 440,
    "loud": 900,
    "oudy": 1116,
    "udy ": 1418,
    "op": 1089,
    "nh": 1002,
    "cop": 447,
    "ope": 1091,
    "pen": 1146,
    "enh": 560,
    "nha": 1003,
    "hag": 669,
    "age": 282,
    "gen": 644,
    "en ": 553,
    " cop": 49,
    "cope": 448,
    "open": 1092,
    "penh": 1147,
    "enha": 561,
    "nhag": 1004,
    "hage": 670,
    "agen": 283,
    "gen ": 645,
    "hu": 718,
    "um": 1425,
    "mi": 928,
    "ty": 1403,
    " hu": 97,
    "hum": 719,
    "umi": 1429,
    "mid": 929,
    "idi": 739,
    "ity": 806,
    "ty ": 1404,
    " hum": 98,
    "humi": 720,
    "umid": 1430,
    "midi": 930,
    "idit": 740,
    "dity": 486,
    "ity ": 807,
    "ev": 595,
    " le": 128,
    "lev": 864,
    "eve": 596,
    "vel": 1467,
    "el ": 533,
    " lev": 129,
    "leve": 865,
    "evel": 597,
    "vel ": 1468,
    "sb": 1257,
    "bo": 388,
    "lis": 876,
    "isb": 792,
    "sbo": 1258,
    "bon": 389,
    "on ": 1071,
    " lis": 132,
    "lisb": 877,
    "isbo": 793,
    "sbon": 1259,
    "bon ": 390,
    "ol": 1059,
    "ld": 859,
    "col": 443,
    "old": 1060,
    "ld ": 860,
    " col": 47,
    "cold": 444,
    "old ": 1061,
    "oc": 1041,
    "kh": 832,
    "lm": 888,
    " st": 205,
    "sto": 1314,
    "toc": 1373,
    "ock": 1042,
    "ckh": 436,
    "kho": 833,
    "hol": 707,
    "olm": 1062,
    "lm ": 889,
    " sto": 207,
    "stoc": 1315,
    "tock": 1374,
    "ockh": 1043,
    "ckho": 437,
    "khol": 834,
    "holm": 708,
    "olm ": 1063,
    "-": 259,
    "al": 300,
    "l-": 852,
    "-t": 263,
    "im": 764,
    " re": 179,
    "rea": 1190,
    "eal": 508,
    "al-": 302,
    "l-t": 853,
    "-ti": 264,
    "tim": 1362,
    "ime": 765,
    " rea": 180,
    "real": 1191,
    "eal-": 509,
    "al-t": 303,
    "l-ti": 854,
    "-tim": 265,
    "time": 1363,
    "ime ": 766,
    " p": 167,
    "pr": 1153,
    "gu": 664,
    "ue": 1419,
    " pr": 170,
    "pra": 1154,
    "rag": 1171,
    "agu": 286,
    "gue": 665,
    "ue ": 1420,
    " pra": 171,
    "prag": 1155,
    "ragu": 1172,
    "ague": 287,
    "gue ": 666,
    "ta": 1331,
    "us": 1452,
    "sta": 1309,
    "tat": 1335,
    "tus": 1396,
    "us ": 1453,
    " sta": 206,
    "stat": 1311,
    "tatu": 1336,
    "atus": 358,
    "tus ": 1397,
    " d": 52,
    "du": 499,
    "ub": 1411,
    "bl": 385,
    " du": 61,
    "dub": 500,
    "ubl": 1414,
    "bli": 386,
    " dub": 62,
    "dubl": 502,
    "ubli": 1415,
    "blin": 387,
    "ir": 784,
    " ai": 5,
    "air": 293,
    "ir ": 785,
    " air": 6,
    "air ": 294,
    "q": 1162,
    " q": 173,
    "qu": 1163,
    "ua": 1407,
    " qu": 174,
    "qua": 1164,
    "ual": 1408,
    "ali": 306,
    "lit": 878,
    " qua": 175,
    "qual": 1165,
    "uali": 1410,
    "alit": 307,
    "lity": 879,
    "br": 393,
    "ru": 1247,
    "ss": 1302,
    "se": 1264,
    "ls": 901,
    " br": 28,
    "bru": 396,
    "rus": 1248,
    "uss": 1454,
    "sse": 1303,
    "sel": 1268,
    "els": 544,
    "ls ": 902,
    " bru": 29,
    "brus": 397,
    "russ": 1249,
    "usse": 1455,
    "ssel": 1304,
    "sels": 1269,
    "els ": 545,
    "my": 951,
    "orm": 1100,
    "rmy": 1223,
    "my ": 952,
    "stor": 1316,
    "torm": 1382,
    "ormy": 1102,
    "rmy ": 1224,
    "eo": 571,
    "ul": 1423,
    " se": 190,
    "seo": 1270,
    "eou": 572,
    "oul": 1117,
    "ul ": 1424,
    " seo": 192,
    "seou": 1271,
    "eoul": 573,
    "oul ": 1118,
    "uv": 1461,
    "v ": 1464,
    " uv": 239,
    "uv ": 1462,
    " uv ": 240,
    "x": 1501,
    "de": 473,
    "ex": 601,
    "x ": 1502,
    "nde": 972,
    "dex": 479,
    "ex ": 602,
    " ind": 105,
    "inde": 771,
    "ndex": 974,
    "dex ": 480,
    "si": 1281,
    "nk": 1010,
    "ki": 835,
    "i ": 724,
    " he": 87,
    "hel": 684,
    "lsi": 903,
    "sin": 1286,
    "ink": 778,
    "nki": 1011,
    "ki ": 836,
    " hel": 89,
    "hels": 686,
    "elsi": 546,
    "lsin": 904,
    "sink": 1288,
    "inki": 779,
    "nki ": 1012,
    " i ": 100,
    " e": 63,
    "xp": 1506,
    "ct": 451,
    " ex": 64,
    "exp": 605,
    "xpe": 1507,
    "pec": 1142,
    "ect": 518,
    "ct ": 452,
    " exp": 65,
    "expe": 606,
    "xpec": 1508,
    "pect": 1143,
    "ect ": 519,
    "og": 1051,
    "fog": 623,
    "og ": 1052,
    " fog": 73,
    "fog ": 624,
    "xi": 1503,
    "mex": 926,
    "exi": 603,
    "xic": 1504,
    "ico": 731,
    " mex": 144,
    "mexi": 927,
    "exic": 604,
    "xico": 1505,
    "ico ": 732,
    " ci": 42,
    "cit": 432,
    " cit": 43,
    "city": 433,
    "pre": 1156,
    "res": 1205,
    "ess": 589,
    "ssu": 1305,
    "sur": 1324,
    " pre": 172,
    "pres": 1158,
    "ress": 1207,
    "essu": 590,
    "ssur": 1306,
    "sure": 1325,
    "bu": 398,
    " bu": 30,
    "bue": 399,
    "uen": 1421,
    "eno": 564,
    "nos": 1019,
    " bue": 31,
    "buen": 400,
    "ueno": 1422,
    "enos": 565,
    "nos ": 1020,
    "ire": 786,
    "aire": 295,
    "ires": 787,
    "res ": 1206,
    "ov": 1124,
    " ov": 165,
    "ove": 1125,
    "ver": 1472,
    "ral": 1175,
    "all": 308,
    " ove": 166,
    "over": 1126,
    "vera": 1474,
    "eral": 577,
    "rall": 1177,
    "all ": 309,
    "hen": 687,
    "ens": 566,
    " ath": 17,
    "then": 1353,
    "hens": 688,
    "ens ": 567,
    "ndy": 979,
    "indy": 772,
    "ndy ": 980,
    "hon": 709,
    "ong": 1078,
    " hon": 95,
    "hong": 710,
    "ong ": 1079,
    " k": 116,
    "ko": 837,
    " ko": 119,
    "kon": 840,
    " kon": 120,
    "kong": 841,
    "ib": 725,
    "bi": 382,
    "il": 756,
    "vis": 1478,
    "isi": 798,
    "sib": 1282,
    "ibi": 726,
    "bil": 383,
    "ili": 759,
    " vis": 244,
    "visi": 1479,
    "isib": 799,
    "sibi": 1283,
    "ibil": 727,
    "bili": 384,
    "ilit": 760,
    "uba": 1412,
    "bai": 370,
    "ai ": 289,
    "duba": 501,
    "ubai": 1413,
    "bai ": 371,
    "do": 490,
    " do": 57,
    "do ": 491,
    " do ": 58,
    "nee": 982,
    " nee": 153,
    "need": 983,
    " an ": 10,
    "mb": 917,
    " um": 235,
    "umb": 1426,
    "mbr": 920,
    "bre": 394,
    "rel": 1198,
    "lla": 882,
    "la ": 856,
    " umb": 236,
    "umbr": 1428,
    "mbre": 921,
    "brel": 395,
    "rell": 1199,
    "ella": 540,
    "lla ": 883,
    "nb": 960,
    "ist": 800,
    "tan": 1333,
    "anb": 316,
    "nbu": 961,
    "bul": 401,
    " ist": 108,
    "ista": 801,
    "stan": 1310,
    "tanb": 1334,
    "anbu": 317,
    "nbul": 962,
    "bul ": 402,
    "nr": 1024,
    "unr": 1438,
    "nri": 1025,
    "ris": 1213,
    "ise": 796,
    "se ": 1265,
    "sunr": 1322,
    "unri": 1439,
    "nris": 1026,
    "rise": 1215,
    "ise ": 797,
    "and": 321,
    " and": 11,
    "and ": 322,
    "et": 593,
    "uns": 1440,
    "nse": 1029,
    "set": 1272,
    "et ": 594,
    "suns": 1323,
    "unse": 1441,
    "nset": 1030,
    "set ": 1273,
    " ti": 222,
    " tim": 223,
    "j": 814,
    " j": 111,
    "ja": 815,
    "ak": 297,
    "ka": 826,
    "rt": 1244,
    " ja": 112,
    "jak": 816,
    "aka": 298,
    "kar": 827,
    "art": 343,
    "rta": 1245,
    "ta ": 1332,
    " jak": 113,
    "jaka": 817,
    "akar": 299,
    "kart": 829,
    "arta": 344,
    "rta ": 1246,
    "cai": 410,
    "iro": 788,
    "ro ": 1226,
    " cai": 36,
    "cair": 411,
    "airo": 296,
    "iro ": 789,
    "as": 345,
    "ore": 1095,
    "rec": 1192,
    "eca": 514,
    "cas": 414,
    "ast": 346,
    "fore": 627,
    "orec": 1097,
    "reca": 1193,
    "ecas": 515,
    "cast": 415,
    "ast ": 347,
    "gk": 657,
    "ban": 372,
    "ngk": 1000,
    "gko": 658,
    "kok": 838,
    "ok ": 1054,
    " ban": 20,
    "bang": 373,
    "angk": 326,
    "ngko": 1001,
    "gkok": 659,
    "kok ": 839,
    "ga": 638,
    "ap": 329,
    "po": 1150,
    " si": 197,
    "nga": 994,
    "gap": 639,
    "apo": 330,
    "por": 1151,
    " sin": 198,
    "sing": 1287,
    "inga": 775,
    "ngap": 995,
    "gapo": 640,
    "apor": 331,
    "pore": 1152,
    "ore ": 1096,
    "ku": 842,
    " ku": 121,
    "kua": 843,
    "ala": 304,
    " kua": 122,
    "kual": 844,
    "uala": 1409,
    "ala ": 305,
    "lu": 905,
    "pu": 1159,
    " lu": 136,
    "lum": 906,
    "ump": 1431,
    "mpu": 943,
    "pur": 1160,
    "ur ": 1446,
    " lum": 137,
    "lump": 907,
    "umpu": 1432,
    "mpur": 944,
    "pur ": 1161,
    "man": 915,
    "ani": 327,
    "nil": 1006,
    "ila": 757,
    " man": 141,
    "mani": 916,
    "anil": 328,
    "nila": 1007,
    "ila ": 758,
    "ei": 529,
    "ij": 750,
    "ji": 818,
    "bei": 378,
    "eij": 530,
    "iji": 751,
    "jin": 819,
    " bei": 24,
    "beij": 379,
    "eiji": 531,
    "ijin": 752,
    "jing": 820,
    "sha": 1277,
    "han": 673,
    "ngh": 998,
    "gha": 648,
    "hai": 671,
    " sha": 195,
    "shan": 1278,
    "hang": 675,
    "angh": 325,
    "ngha": 999,
    "ghai": 649,
    "hai ": 672,
    "mu": 948,
    " mu": 149,
    "mum": 949,
    "mba": 918,
    " mum": 150,
    "mumb": 950,
    "umba": 1427,
    "mbai": 919,
    "lh": 866,
    " de": 55,
    "del": 475,
    "elh": 536,
    "lhi": 867,
    "hi ": 697,
    " del": 56,
    "delh": 476,
    "elhi": 537,
    "lhi ": 868,
    "ac": 268,
    " ka": 117,
    "ara": 333,
    "rac": 1169,
    "ach": 271,
    " kar": 118,
    "kara": 828,
    "arac": 334,
    "rach": 1170,
    "achi": 272,
    "chi ": 426,
    "pa": 1133,
    " pa": 168,
    "par": 1136,
    "ari": 339,
    " par": 169,
    "pari": 1137,
    "aris": 340,
    "ris ": 1214,
    "ndo": 977,
    "don": 492,
    " lon": 134,
    "lond": 894,
    "ondo": 1077,
    "ndon": 978,
    "don ": 493,
    "wil": 1494,
    "ill": 761,
    " wil": 253,
    "will": 1495,
    "ill ": 762,
    "be ": 377,
    " be ": 23,
    "tom": 1379,
    "omo": 1068,
    "mor": 936,
    "orr": 1105,
    "rro": 1239,
    "row": 1234,
    " tom": 228,
    "tomo": 1380,
    "omor": 1069,
    "morr": 937,
    "orro": 1106,
    "rrow": 1240,
    "row ": 1235,
    "yi": 1520,
    " ky": 123,
    "kyi": 846,
    "yiv": 1521,
    "iv ": 809,
    " kyi": 124,
    "kyiv": 847,
    "yiv ": 1522,
    " da": 53,
    " day": 54,
    "af": 276,
    "ft": 633,
    " af": 3,
    "aft": 279,
    "fte": 634,
    " aft": 4,
    "afte": 280,
    "fter": 635,
    "ter ": 1346,
    "tw": 1398,
    "wo": 1499,
    " tw": 232,
    "two": 1401,
    "wo ": 1500,
    " two": 233,
    "two ": 1402,
    "ys": 1529,
    "ays": 366,
    "ys ": 1530,
    "days": 469,
    "ays ": 367,
    "ain ": 291,
    "hr": 713,
    "thr": 1357,
    "hre": 714,
    "ree": 1196,
    "ee ": 526,
    " thr": 220,
    "thre": 1358,
    "hree": 715,
    "ree ": 1197,
    "fou": 628,
    "our": 1119,
    " fou": 75,
    "four": 629,
    "our ": 1120,
    "fi": 616,
    " fi": 68,
    "fiv": 617,
    " fiv": 69,
    "five": 618,
    "ix": 812,
    "six": 1289,
    "ix ": 813,
    " six": 199,
    "six ": 1290,
    "n-": 955,
    "-d": 260,
    "sev": 1274,
    "ven": 1469,
    "en-": 554,
    "n-d": 956,
    "-da": 261,
    " sev": 193,
    "seve": 1275,
    "even": 598,
    "ven-": 1471,
    "en-d": 555,
    "n-da": 957,
    "-day": 262,
    "ut": 1456,
    "oo": 1084,
    " ou": 163,
    "out": 1121,
    "utl": 1457,
    "tlo": 1367,
    "loo": 895,
    "ook": 1087,
    " out": 164,
    "outl": 1122,
    "utlo": 1458,
    "tloo": 1368,
    "look": 896,
    "ook ": 1088,
    "red": 1194,
    "edi": 523,
    "dic": 482,
    "ict": 733,
    "cti": 455,
    "pred": 1157,
    "redi": 1195,
    "edic": 524,
    "dict": 483,
    "icti": 734,
    "ctio": 456,
    "ion ": 782,
    "cte": 453,
    "ted": 1339,
    "ecte": 520,
    "cted": 454,
    "ted ": 1340,
    "xt": 1509,
    "nex": 988,
    "ext": 607,
    "xt ": 1510,
    " nex": 155,
    "next": 989,
    "ext ": 608,
    "mon": 934,
    "nda": 970,
    " mon": 147,
    "mond": 935,
    "onda": 1075,
    "nday": 971,
    "ven ": 1470,
    "ere": 581,
    "here": 691,
    "ere ": 582,
    " a ": 2,
    "rs": 1241,
    "thu": 1359,
    "hun": 721,
    "und": 1434,
    "der": 477,
    "ers": 585,
    "rst": 1242,
    " thu": 221,
    "thun": 1360,
    "hund": 722,
    "unde": 1435,
    "nder": 973,
    "ders": 478,
    "erst": 586,
    "rsto": 1243,
    "orm ": 1101,
    "p ": 1132,
    " dr": 59,
    "dro": 497,
    "rop": 1232,
    "op ": 1090,
    " dro": 60,
    "drop": 498,
    "rop ": 1233,
    " hi": 91,
    "hig": 700,
    "ghe": 650,
    "hes": 692,
    " hig": 93,
    "high": 701,
    "ighe": 748,
    "ghes": 651,
    "hest": 693,
    "cha": 421,
    "nce": 964,
    "ce ": 417,
    " cha": 39,
    "chan": 422,
    "hanc": 674,
    "ance": 319,
    "nce ": 965,
    "of": 1049,
    " of": 159,
    "of ": 1050,
    " of ": 160,
    "av": 361,
    "hea": 680,
    "atw": 359,
    "twa": 1399,
    "wav": 1485,
    "ave": 362,
    " hea": 88,
    "heat": 681,
    "eatw": 512,
    "atwa": 360,
    "twav": 1400,
    "wave": 1486,
    "ave ": 363,
    "tr": 1384,
    "str": 1317,
    "tro": 1388,
    " str": 208,
    "stro": 1318,
    "tron": 1389,
    "rong": 1230,
    " tr": 230,
    "tre": 1385,
    "end": 556,
    " tre": 231,
    "tren": 1387,
    "rend": 1203,
    "end ": 557,
    "ver ": 1473,
    "hil": 702,
    "lly": 886,
    "chil": 428,
    "hill": 703,
    "illy": 763,
    "lly ": 887,
    " ge": 79,
    "ene": 558,
    "ner": 984,
    "al ": 301,
    " gen": 80,
    "gene": 646,
    "ener": 559,
    "nera": 985,
    "ral ": 1176,
    "fe": 614,
    "saf": 1253,
    "afe": 277,
    "fe ": 615,
    " saf": 188,
    "safe": 1254,
    "afe ": 278,
    " to ": 225,
    " go": 83,
    " go ": 84,
    "ts": 1390,
    "uts": 1459,
    "tsi": 1391,
    "sid": 1284,
    "ide": 737,
    "de ": 474,
    "outs": 1123,
    "utsi": 1460,
    "tsid": 1392,
    "side": 1285,
    "ide ": 738,
    "xtr": 1511,
    "rem": 1200,
    "eme": 548,
    " ext": 66,
    "extr": 609,
    "xtre": 1512,
    "trem": 1386,
    "reme": 1201,
    "eme ": 549,
    "ures": 1449,
    " hi ": 92,
    "llo": 884,
    "hell": 685,
    "ello": 541,
    "llo ": 885,
    "hey": 694,
    " hey": 90,
    "hey ": 695,
    "by": 403,
    "ye": 1518,
    " by": 32,
    "bye": 404,
    "ye ": 1519,
    " bye": 33,
    "bye ": 405,
    "db": 470,
    "goo": 662,
    "ood": 1085,
    "odb": 1047,
    "dby": 471,
    " goo": 85,
    "good": 663,
    "oodb": 1086,
    "odby": 1048,
    "dbye": 472,
    "see": 1266,
    " see": 191,
    "see ": 1267,
    "ater": 352,
    " bo": 26,
    "boo": 391,
    " boo": 27,
    "book": 392,
    "fl": 619,
    " fl": 70,
    "fli": 620,
    "lig": 870,
    " fli": 71,
    "flig": 621,
    "ligh": 871,
    "jo": 821,
    " jo": 114,
    "jok": 822,
    "oke": 1055,
    " jok": 115,
    "joke": 823,
    "oke ": 1056,
    "spa": 1298,
    "pac": 1134,
    "ace": 269,
    " spa": 203,
    "spac": 1299,
    "pace": 1135,
    "ace ": 270
  },
  "response": null,
  "action_text": null
}