{
  "text": {
    "what": 191,
    "is": 80,
    "the": 167,
    "weather": 190,
    "like": 94,
    "in": 78,
    "new": 114,
    "york": 195,
    "today": 175,
    "show": 146,
    "me": 104,
    "current": 37,
    "berlin": 17,
    "how": 74,
    "s": 139,
    "tokyo": 176,
    "at": 10,
    "moment": 108,
    "tell": 164,
    "temperature": 165,
    "los": 100,
    "angeles": 8,
    "right": 136,
    "now": 116,
    "are": 9,
    "conditions": 34,
    "toronto": 178,
    "give": 61,
    "latest": 91,
    "update": 183,
    "for": 56,
    "madrid": 102,
    "sydney": 163,
    "currently": 38,
    "can": 23,
    "you": 196,
    "moscow": 110,
    "warm": 188,
    "it": 82,
    "chicago": 28,
    "amsterdam": 5,
    "check": 27,
    "vienna": 186,
    "this": 169,
    "raining": 133,
    "rome": 138,
    "wind": 193,
    "speed": 153,
    "san": 141,
    "francisco": 59,
    "sunny": 160,
    "barcelona": 13,
    "if": 77,
    "snowing": 151,
    "oslo": 119,
    "cloudy": 32,
    "copenhagen": 35,
    "humidity": 75,
    "level": 92,
    "lisbon": 97,
    "cold": 33,
    "stockholm": 156,
    "real": 135,
    "time": 173,
    "prague": 127,
    "status": 155,
    "dublin": 47,
    "air": 3,
    "quality": 131,
    "brussels": 19,
    "stormy": 158,
    "seoul": 143,
    "uv": 184,
    "index": 79,
    "helsinki": 68,
    "i": 76,
    "expect": 48,
    "fog": 54,
    "mexico": 106,
    "city": 30,
    "pressure": 130,
    "buenos": 20,
    "aires": 4,
    "overall": 123,
    "athens": 11,
    "windy": 194,
    "hong": 72,
    "kong": 87,
    "visibility": 187,
    "dubai": 46,
    "do": 43,
    "need": 113,
    "an": 6,
    "umbrella": 182,
    "istanbul": 81,
    "sunrise": 161,
    "and": 7,
    "sunset": 162,
    "jakarta": 83,
    "cairo": 22,
    "forecast": 57,
    "bangkok": 12,
    "singapore": 147,
    "kuala": 88,
    "lumpur": 101,
    "manila": 103,
    "beijing": 16,
    "shanghai": 145,
    "mumbai": 111,
    "delhi": 42,
    "karachi": 86,
    "paris": 125,
    "london": 98,
    "will": 192,
    "be": 14,
    "tomorrow": 177,
    "kyiv": 89,
    "day": 39,
    "after": 2,
    "two": 181,
    "days": 40,
    "rain": 132,
    "three": 170,
    "four": 58,
    "snow": 150,
    "five": 52,
    "six": 148,
    "seven": 144,
    "outlook": 120,
    "prediction": 129,
    "expected": 49,
    "next": 115,
    "monday": 109,
    "there": 168,
    "a": 1,
    "thunderstorm": 171,
    "drop": 45,
    "highest": 71,
    "chance": 25,
    "of": 117,
    "heatwave": 66,
    "strong": 159,
    "trend": 180,
    "over": 122,
    "chilly": 29,
    "general": 60,
    "safe": 140,
    "to": 174,
    "go": 62,
    "outside": 121,
    "extreme": 50,
    "temperatures": 166,
    "on": 118,
    "__number__": 0,
    "rainy": 134,
    "going": 63,
    "foggy": 55,
    "storm": 157,
    "hot": 73,
    "feel": 51,
    "melbourne": 105,
    "stable": 154,
    "munich": 112,
    "drizzly": 44,
    "precipitation": 128,
    "warsaw": 189,
    "mild": 107,
    "vancouver": 185,
    "sky": 149,
    "look": 99,
    "lima": 96,
    "thunderstorms": 172,
    "cape": 24,
    "town": 179,
    "cloud": 31,
    "cover": 36,
    "likely": 95,
    "overcast": 124,
    "rio": 137,
    "de": 41,
    "janeiro": 84,
    "behave": 15,
    "hail": 65,
    "change": 26,
    "possibility": 126,
    "light": 93,
    "hi": 70,
    "hello": 67,
    "hey": 69,
    "bye": 21,
    "goodbye": 64,
    "see": 142,
    "later": 90,
    "book": 18,
    "flight": 53,
    "joke": 85,
    "space": 152
  },
  "intent": {
    "current_weather": 0,
    "forecast_weather": 1,
    "greet": 3,
    "goodbye": 2,
    "unknown": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_get_current_weather": 6,
    "action_get_forecast_weather": 7,
    "utter_goodbye": 14,
    "utter_greet": 15
  },
  "action_text": null,
  "intent_response_key": null
}